echo.
echo Справка по дополнительным командам
echo.
echo ver (заменена оригинальным из командной строки) — показывает версию Private Space
echo.
echo theme — задаёт тему для терминала
echo.
echo parrot — танцующий попугай
echo.
echo rickroll — включает рикролл
echo.
echo disablerestrictions — отключает ограничение запуска файлов из папки приложения, а также разрешает доступ к папке _internal
echo Рекомендуется не использовать эту команду, изменение или запуск файлов из папки приложения, может навредить вашему компьютеру!
echo.